<?php die('Unauthorized access.'); ?>a:39:{s:2:"id";s:3:"434";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:33:"Химчистка - отзывы";s:9:"longtitle";s:91:"Украинские химчистки: отзывы говорят сами за себя";s:11:"description";s:0:"";s:5:"alias";s:18:"ximchistka_otzyivy";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"319";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:6371:"<h1>Украинские
химчистки: отзывы говорят сами за себя&nbsp;</h1>
<p><img style="float: left; margin: 2px;" title="Химчистка отзывы" src="assets/images/himchistka/himchistka_otzivy.jpg" alt="Химчистка отзывы" width="250" height="188" />Что
делает человек, прежде чем доверить свои вещи конкретной химчистке? То&nbsp; же самое, что и при записи на прием к
психологу, репетитору, переводчику. Он читает отзывы.&nbsp;</p>
<p>Это
понимают потребители услуг, и это понимают химчистки. Поэтому им не все равно,
какие отзывы о компании появляются в интернете. Но ждать, как известно, не
лучший выход, а если клиенты еще и недовольны...&nbsp;</p>
<p>У
&laquo;неблагонадёжных&raquo; химчисток есть два выхода:&nbsp;</p>
<ol>
<li>В кратчайшие сроки повысить качество
предоставляемых услуг, уволить половину халатных сотрудников, закупить новое,
современное оборудование, изменить подход к алгоритму приёмки/выдачи вещей. Для
таких масштабных преобразований требуются инвестиции и время &mdash; месяцы и годы.</li>
<li>Написать сотню &laquo;положительных&raquo;
отзывов о химчистке, чтобы случайные негативные затерялись в общей массе,
затёрлись.&nbsp;</li>
</ol>
<h2>Химчистки
в Украине: а отзывы то хорошие!&nbsp;</h2>
<p>Второй
вариант менее затратный, более результативный и для большинства химчисток в
Киеве, Днепропетровске или Одессе &mdash; единственно возможный. Поэтому большинство
хвалебных од в адрес компаний пишут сотрудники этих компаний или наёмные
фрилансеры.&nbsp;</p>
<p>Мы
говорим большинство, однако допускаем, что в Украине много компаний, которые не
прибегают к такому способу повышения репутации.&nbsp;</p>
<h3>Кто пишет самые лучшие и самые
худшие отзывы?&nbsp;</h3>
<p>Обычно
это фрилансеры &mdash; люди, зарабатывающие в интернете. Например, на одной из бирж
&laquo;Адвего&raquo; стоимость отзыва длиной до 200 символов стоит 0,08-0,25 американских
центов. Отзыв объемом до 2000 символов обойдется заказчику в 2 доллара. Вот и
получаем &mdash; 100 отзывов по 2 доллара равно 200 долларов.&nbsp;</p>
<p>Дешево,
согласитесь? Но если это так дешево, кто мешает этим компаниям заказать сотню
негативных отзывов о конкурентах?&nbsp;</p>
<h3>Как понять, какие отзывы о
химчистках настоящие, а какие поддельные?&nbsp;</h3>
<p>На
какой бы <strong>отзыв о химчистке в Киеве</strong> или Черкассах вы не наткнулись, нельзя быть
уверенным на 100% в его &laquo;честности&raquo;. Кроме того, люди выражают свое
недовольство, когда испытывают сильные эмоции, а когда довольны &mdash; просто носят
свою куртку, платье, комбинезон. И советуют компанию знакомым, не распинаясь на
интернет-форумах.&nbsp;</p>
<p>Единственная
польза от всех этих отзывов &mdash; факты. Чем детальнее человек описал проблему, чем
чаще об этой проблеме говорят изо дня в день, тем больше вероятность того, что
вы с ней столкнетесь. И выбирать приходится из двух зол.&nbsp;</p>
<p>Представьте
себе сотни отзывов о каждой из компаний и все &mdash; негативные... Ведь на каждую
сотню довольных клиентов придется 1-2% недовольных. Вне зависимости от качества
услуг химчистки. Это правило работает для любого бизнеса &mdash; интернет-торговли,
сферы услуг. И чем больше компанию ругают, тем больше людей доверяют ей свои
вещи. Вывод напрашивается сам собой:&nbsp;&nbsp;</p>
<ul>
<li>ищите в отзывах о химчистках факты</li>
<li>ищите в отзывах повторяющиеся факты</li>
<li>ищите негативные отзывы и смотрите,
чтобы человек говорил эмоциями, а не головой</li>
<li>чем больше обсуждают компанию, тем
больше у нее клиентов</li>
<li>всегда будут довольные и недовольные
клиенты. Первые рекомендуют друзьям, вторые громче всех ругают. Соотношение 100
к 2-ум.</li>
<li>держитесь компаний, качество услуг
которых вас устраивает. От добра добра не ищут.</li>
</ul>";s:8:"richtext";s:1:"1";s:8:"template";s:2:"20";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:2:"10";s:9:"createdon";s:10:"1332578945";s:8:"editedby";s:2:"10";s:8:"editedon";s:10:"1332585176";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1332579285";s:11:"publishedby";s:2:"10";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:97:"ремонт обуви, услуги ремонта обуви, ремонт обуви КИМС";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
	<meta name="keywords" content="химчистка цены, химчистка отзывы" />
    <base href="http://kims.com.ua/" />
    <title>Химчистка - отзывы | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="Украинские химчистки: отзывы говорят сами за себя Что делает человек, прежде чем доверить свои вещи конкретной химчистке? То же самое, что и при записи на ..." />
    <meta name="keywords" content="ремонт обуви, услуги ремонта обуви, ремонт обуви КИМС" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>Химчистка - отзывы</h1>
                <h1>Украинские
химчистки: отзывы говорят сами за себя&nbsp;</h1>
<p><img style="float: left; margin: 2px;" title="Химчистка отзывы" src="assets/images/himchistka/himchistka_otzivy.jpg" alt="Химчистка отзывы" width="250" height="188" />Что
делает человек, прежде чем доверить свои вещи конкретной химчистке? То&nbsp; же самое, что и при записи на прием к
психологу, репетитору, переводчику. Он читает отзывы.&nbsp;</p>
<p>Это
понимают потребители услуг, и это понимают химчистки. Поэтому им не все равно,
какие отзывы о компании появляются в интернете. Но ждать, как известно, не
лучший выход, а если клиенты еще и недовольны...&nbsp;</p>
<p>У
&laquo;неблагонадёжных&raquo; химчисток есть два выхода:&nbsp;</p>
<ol>
<li>В кратчайшие сроки повысить качество
предоставляемых услуг, уволить половину халатных сотрудников, закупить новое,
современное оборудование, изменить подход к алгоритму приёмки/выдачи вещей. Для
таких масштабных преобразований требуются инвестиции и время &mdash; месяцы и годы.</li>
<li>Написать сотню &laquo;положительных&raquo;
отзывов о химчистке, чтобы случайные негативные затерялись в общей массе,
затёрлись.&nbsp;</li>
</ol>
<h2>Химчистки
в Украине: а отзывы то хорошие!&nbsp;</h2>
<p>Второй
вариант менее затратный, более результативный и для большинства химчисток в
Киеве, Днепропетровске или Одессе &mdash; единственно возможный. Поэтому большинство
хвалебных од в адрес компаний пишут сотрудники этих компаний или наёмные
фрилансеры.&nbsp;</p>
<p>Мы
говорим большинство, однако допускаем, что в Украине много компаний, которые не
прибегают к такому способу повышения репутации.&nbsp;</p>
<h3>Кто пишет самые лучшие и самые
худшие отзывы?&nbsp;</h3>
<p>Обычно
это фрилансеры &mdash; люди, зарабатывающие в интернете. Например, на одной из бирж
&laquo;Адвего&raquo; стоимость отзыва длиной до 200 символов стоит 0,08-0,25 американских
центов. Отзыв объемом до 2000 символов обойдется заказчику в 2 доллара. Вот и
получаем &mdash; 100 отзывов по 2 доллара равно 200 долларов.&nbsp;</p>
<p>Дешево,
согласитесь? Но если это так дешево, кто мешает этим компаниям заказать сотню
негативных отзывов о конкурентах?&nbsp;</p>
<h3>Как понять, какие отзывы о
химчистках настоящие, а какие поддельные?&nbsp;</h3>
<p>На
какой бы <strong>отзыв о химчистке в Киеве</strong> или Черкассах вы не наткнулись, нельзя быть
уверенным на 100% в его &laquo;честности&raquo;. Кроме того, люди выражают свое
недовольство, когда испытывают сильные эмоции, а когда довольны &mdash; просто носят
свою куртку, платье, комбинезон. И советуют компанию знакомым, не распинаясь на
интернет-форумах.&nbsp;</p>
<p>Единственная
польза от всех этих отзывов &mdash; факты. Чем детальнее человек описал проблему, чем
чаще об этой проблеме говорят изо дня в день, тем больше вероятность того, что
вы с ней столкнетесь. И выбирать приходится из двух зол.&nbsp;</p>
<p>Представьте
себе сотни отзывов о каждой из компаний и все &mdash; негативные... Ведь на каждую
сотню довольных клиентов придется 1-2% недовольных. Вне зависимости от качества
услуг химчистки. Это правило работает для любого бизнеса &mdash; интернет-торговли,
сферы услуг. И чем больше компанию ругают, тем больше людей доверяют ей свои
вещи. Вывод напрашивается сам собой:&nbsp;&nbsp;</p>
<ul>
<li>ищите в отзывах о химчистках факты</li>
<li>ищите в отзывах повторяющиеся факты</li>
<li>ищите негативные отзывы и смотрите,
чтобы человек говорил эмоциями, а не головой</li>
<li>чем больше обсуждают компанию, тем
больше у нее клиентов</li>
<li>всегда будут довольные и недовольные
клиенты. Первые рекомендуют друзьям, вторые громче всех ругают. Соотношение 100
к 2-ум.</li>
<li>держитесь компаний, качество услуг
которых вас устраивает. От добра добра не ищут.</li>
</ul>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>