<?php die('Unauthorized access.'); ?>a:39:{s:2:"id";s:3:"661";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:53:"Ремонт изделий из кожи и меха";s:9:"longtitle";s:53:"Ремонт изделий из кожи и меха";s:11:"description";s:0:"";s:5:"alias";s:30:"remont_izdelij_iz_kozhi_i_mexa";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"654";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:6618:"<table border="0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<th style="text-align: center;">Наименование</th><th class="pr_tit" style="text-align: center;">Цена</th>
</tr>
<tr>
<td width="403">
<p>Вставка молнии на куртке (без стоимости молнии)</p>
</td>
<td width="250">
<p>от 210,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Подшив низа пальто (подклейка)</p>
</td>
<td width="250">
<p>от 130,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена молнии в брюках, юбке (без стоимости молнии), замена внутреннего кармана</p>
</td>
<td width="250">
<p>от 150,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена подкладки в куртке, пиджаке (без стоимости подкладки)</p>
</td>
<td width="250">
<p>от 370,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена подкладки в пальто, плаще (без стоимости подкладки)</p>
</td>
<td width="250">
<p>от 410,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена подкладки в брюках, юбке (без стоимости подкладки)</p>
</td>
<td width="250">
<p>от 210,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Подшив низа брюк, юбки (подклейка), подшив рукава</p>
</td>
<td width="250">
<p>от 110,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Ремонт подкладки, внутреннего кармана</p>
</td>
<td width="250">
<p>от 110,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Ушить пояс брюк, юбки, укоротить рукава куртки. Укоротить юбку, брюки</p>
</td>
<td width="250">
<p>от 170,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена воротника. Замена детали рукава или изделия</p>
</td>
<td width="250">
<p>от 260,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Прямая строчка по шву (10 см), ремонт петли, латки (без стоимости кожи), ремонт швов на мехе</p>
</td>
<td width="250">
<p>от 110,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Пришив пуговицы на ножке, установка кнопок</p>
</td>
<td width="250">
<p>от 25,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Укоротить дубленку, пальто, плащ, куртку</p>
</td>
<td width="250">
<p>от 260,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена подкладки в полушубке/шубе из натурального меха (без стоимости подкладки)</p>
</td>
<td width="250">
<p>600-800,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Подклейка низа куртки</p>
</td>
<td width="250">
<p>от 130,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Укоротить рукава дубленки</p>
</td>
<td width="250">
<p>от 210,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена бегунка. Установка вешалки</p>
</td>
<td width="250">
<p>от 35,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Заклейка пореза до 10 см.</p>
</td>
<td width="250">
<p>от 65,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Заклейка пореза более 10 см.</p>
</td>
<td width="250">
<p>от 110,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Изготовление петли. Замена клипсы (без стоимости клипсы)</p>
</td>
<td width="250">
<p>от 65,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена молнии в дубленке (без стоимости молнии)</p>
</td>
<td width="250">
<p>от 260,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Укоротить низ шубы из натурального меха</p>
</td>
<td width="250">
<p>от 410,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Укоротить низ шубы из искусственного меха</p>
</td>
<td width="250">
<p>от 310,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Укоротить рукава шубы из натурального меха</p>
</td>
<td width="250">
<p>от 290,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Укоротить рукава шубы из искусственного меха</p>
</td>
<td width="250">
<p>от 210,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена подкладки в шубе из искусственного меха (без стоимости подкладки)</p>
</td>
<td width="250">
<p>от 310,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена мехового воротника, опушки на капюшоне, меховых манжетов (без стоимости меха)</p>
</td>
<td width="250">
<p>от 310,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Снятие и установка подкладки на куртке, пиджаке, юбке</p>
</td>
<td width="250">
<p>от 210,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Снятие и установка подкладки на пальто, полупальто/ шубе, полушубке</p>
</td>
<td width="250">
<p>300- 400,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Снятие и установка подкладки на сумке</p>
</td>
<td width="250">
<p>от 170,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена потертого кусочка меха(5смх5см) (без ст-ти меха)</p>
</td>
<td width="250">
<p>от 150,00</p>
</td>
</tr>
<tr>
<td width="403">
<p>Замена подкладки на сумке (без стоимости подкладки)</p>
</td>
<td width="250">
<p>210,00</p>
</td>
</tr>
</tbody>
</table>
<p>
<br /><br /></p>
<p>&nbsp;</p>
<p align="center">Для изделий сложного фасона, из ценных
пород меха, дорогостоящих кожаных изделий стоимость ремонта может быть&nbsp; увеличена в 1,2-2</p>
<p align="center">раза.&nbsp;
Также мы выполняем широкий спектр услуг по реставрации и изменению
фасона изделий из кожи и меха.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:2:"15";s:9:"menuindex";s:2:"15";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"8";s:9:"createdon";s:10:"1352279198";s:8:"editedby";s:2:"14";s:8:"editedon";s:10:"1444963966";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1352279477";s:11:"publishedby";s:1:"8";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__-->