<?php die('Unauthorized access.'); ?>a:39:{s:2:"id";s:3:"573";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:56:"Почему ругают химчистки Киева?";s:9:"longtitle";s:56:"Почему ругают химчистки Киева?";s:11:"description";s:0:"";s:5:"alias";s:32:"pochemu_rugayut_ximchistki_kieva";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"319";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:6388:"<p><img style="display: block; margin-left: 3px; margin-right: 3px; margin-top: 5px; margin-bottom: 5px; float: left;" title="Химчистки Киева" src="assets/images/himchistka/himchistkikieva.jpg" alt="Химчистки Киева" width="224" height="224" /></p>
<p>Доводилось вам читать плохие отзывы о <strong>химчистке в Киеве</strong>, которую сами посещали и
нареканий на работу не было? Сколько раз вы покупались на &laquo;положительные&raquo;
рассказы о химчистке, а забирая вещь, ругали персонал интересными словами?</p>
<p>Мы снова поднимаем тему химчисток
Киева, а именно, рассмотрим способы конкурентной борьбы в столице
Украины. Ситуация аналогична во всех крупных мегаполисах страны, но Киев, как
один из самых больших, в этом плане особо преуспел. </p>
<h2>Химчистки Киева и тактики
конкурентной борьбы</h2>
<p>Причина, по которой люди делятся впечатлениями о
компании &mdash; это сильные эмоции или корыстный интерес. Если нет ни первого, ни
второго, хвалят себя, вероятно, сами компании. Простой пример: появляется тема
на форуме, фирму добавляют в региональный каталог и первые отзывы всегда
положительные. Без сомнения, их писали сами сотрудники. Потом появляются
недовольные клиенты, и <a href="undefined/">химчистки Киева</a> меняют
тактику &mdash; разбавляют негатив опять же хвалебными одами. Когда конкуренты видят,
что мнение о компании более-менее положительное, они подливают масла на
сковородку. Шлют новые отзывы.</p>
<p>Заканчивается история тем, что компания прекращает
фильтровать негатив в свою сторону и принимается поливать грязью конкурентов.
Обычно тех, кто действительно предоставляет качественную услугу или угрожает их
доле рынка. </p>
<p>&nbsp;</p>
<h2>Химчистки в Киеве: кто был первым</h2>
<p align="center">&nbsp;</p>
<p>Когда пули летят во все стороны, уже не разобрать,
кто начал первым и кто свой, а кто чужой. Если <strong>химчистка
в Киеве</strong> достаточно крупная, заметим, любая успешная химчистка, о ней
можно прочитать десятки негативных отзывов. Так как фантазии у злопыхателей,
зловредителей (называйте как хотите) маловато, их жалобы похожи друг на друга,
как две капли воды:</p>
<p>&nbsp;</p>
<ol>
<li>Персонал плохой
(грубый, невнимательный и т.&nbsp;д.). Один вопрос: а что, в магазинах,
парикмахерских, химчистках Киева работают не
одни и те же киевляне? Чего вдруг они в прачечных грубят, а в булочных &mdash; пахнут
сдобой?</li>
<li>Хозяйка злая. Вот
уж нонсенс. Женщин ругают за то, что они воруют и носят вещи клиентов, а в
адрес мужчин &mdash; собственников бизнеса, таких фраз не встречается. (Возможно,
после публикации статьи появятся).</li>
<li>Вещи отдают не
вовремя или вообще их портят. Если задержали вещь, значит, на то есть веская
причина. В некоторых случая филиал компании отправляет изделие в другое
отделение или город, где есть специальное оборудование. Маленькие компании не
могут себе позволить покупку дорогих агрегатов, поэтому работают на том, что
есть &mdash; быстро и не всегда качественно. И еще момент &mdash; раз очередь большая, эти химчистки Киева пользуются уважением у населения. </li>
<li>Неправильно
заполнена квитанция. Если заметили несоответствие в квитанции, попросите
приемщика исправить ошибку. Все мы люди, ошибаемся. Но вот вопрос. Какая
разница, какой в квитанции указан коэффициент износа или стоимость изделия,
если вы довольны предоставленной услугой?</li>
</ol>
<p>&nbsp;</p>
<p>
P.S. Все вышесказанное нужно воспринимать с долей иронии.
После знакомства с публикациями в интернете складывается именно такое мнение.
Сеть химчисток Кимс уверена: в Киеве хватает отличных компаний, которые
работают честно, а казусы &mdash; они случаются в сфере услуг. Мы - за победу опыта и
корпоративных ценностей!</p>
<p><em><br /></em></p>";s:8:"richtext";s:1:"1";s:8:"template";s:2:"20";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:2:"11";s:9:"createdon";s:10:"1347253030";s:8:"editedby";s:2:"12";s:8:"editedon";s:10:"1347352267";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1347253565";s:11:"publishedby";s:2:"11";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:97:"ремонт обуви, услуги ремонта обуви, ремонт обуви КИМС";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
	<meta name="keywords" content="химчистки Киева Одессы Днепропетровска, химчистка Киев Одесса Днепропетровск" />
    <base href="http://kims.com.ua/" />
    <title>Почему ругают химчистки Киева? | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="Доводилось вам читать плохие отзывы о химчистке в Киеве, которую сами посещали и нареканий на работу не было? Сколько раз вы покупались на положительные ..." />
    <meta name="keywords" content="ремонт обуви, услуги ремонта обуви, ремонт обуви КИМС" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>Почему ругают химчистки Киева?</h1>
                <p><img style="display: block; margin-left: 3px; margin-right: 3px; margin-top: 5px; margin-bottom: 5px; float: left;" title="Химчистки Киева" src="assets/images/himchistka/himchistkikieva.jpg" alt="Химчистки Киева" width="224" height="224" /></p>
<p>Доводилось вам читать плохие отзывы о <strong>химчистке в Киеве</strong>, которую сами посещали и
нареканий на работу не было? Сколько раз вы покупались на &laquo;положительные&raquo;
рассказы о химчистке, а забирая вещь, ругали персонал интересными словами?</p>
<p>Мы снова поднимаем тему химчисток
Киева, а именно, рассмотрим способы конкурентной борьбы в столице
Украины. Ситуация аналогична во всех крупных мегаполисах страны, но Киев, как
один из самых больших, в этом плане особо преуспел. </p>
<h2>Химчистки Киева и тактики
конкурентной борьбы</h2>
<p>Причина, по которой люди делятся впечатлениями о
компании &mdash; это сильные эмоции или корыстный интерес. Если нет ни первого, ни
второго, хвалят себя, вероятно, сами компании. Простой пример: появляется тема
на форуме, фирму добавляют в региональный каталог и первые отзывы всегда
положительные. Без сомнения, их писали сами сотрудники. Потом появляются
недовольные клиенты, и <a href="undefined/">химчистки Киева</a> меняют
тактику &mdash; разбавляют негатив опять же хвалебными одами. Когда конкуренты видят,
что мнение о компании более-менее положительное, они подливают масла на
сковородку. Шлют новые отзывы.</p>
<p>Заканчивается история тем, что компания прекращает
фильтровать негатив в свою сторону и принимается поливать грязью конкурентов.
Обычно тех, кто действительно предоставляет качественную услугу или угрожает их
доле рынка. </p>
<p>&nbsp;</p>
<h2>Химчистки в Киеве: кто был первым</h2>
<p align="center">&nbsp;</p>
<p>Когда пули летят во все стороны, уже не разобрать,
кто начал первым и кто свой, а кто чужой. Если <strong>химчистка
в Киеве</strong> достаточно крупная, заметим, любая успешная химчистка, о ней
можно прочитать десятки негативных отзывов. Так как фантазии у злопыхателей,
зловредителей (называйте как хотите) маловато, их жалобы похожи друг на друга,
как две капли воды:</p>
<p>&nbsp;</p>
<ol>
<li>Персонал плохой
(грубый, невнимательный и т.&nbsp;д.). Один вопрос: а что, в магазинах,
парикмахерских, химчистках Киева работают не
одни и те же киевляне? Чего вдруг они в прачечных грубят, а в булочных &mdash; пахнут
сдобой?</li>
<li>Хозяйка злая. Вот
уж нонсенс. Женщин ругают за то, что они воруют и носят вещи клиентов, а в
адрес мужчин &mdash; собственников бизнеса, таких фраз не встречается. (Возможно,
после публикации статьи появятся).</li>
<li>Вещи отдают не
вовремя или вообще их портят. Если задержали вещь, значит, на то есть веская
причина. В некоторых случая филиал компании отправляет изделие в другое
отделение или город, где есть специальное оборудование. Маленькие компании не
могут себе позволить покупку дорогих агрегатов, поэтому работают на том, что
есть &mdash; быстро и не всегда качественно. И еще момент &mdash; раз очередь большая, эти химчистки Киева пользуются уважением у населения. </li>
<li>Неправильно
заполнена квитанция. Если заметили несоответствие в квитанции, попросите
приемщика исправить ошибку. Все мы люди, ошибаемся. Но вот вопрос. Какая
разница, какой в квитанции указан коэффициент износа или стоимость изделия,
если вы довольны предоставленной услугой?</li>
</ol>
<p>&nbsp;</p>
<p>
P.S. Все вышесказанное нужно воспринимать с долей иронии.
После знакомства с публикациями в интернете складывается именно такое мнение.
Сеть химчисток Кимс уверена: в Киеве хватает отличных компаний, которые
работают честно, а казусы &mdash; они случаются в сфере услуг. Мы - за победу опыта и
корпоративных ценностей!</p>
<p><em><br /></em></p>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>