<?php die('Unauthorized access.'); ?>a:41:{s:2:"id";s:3:"947";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:26:"17 мгновений KIMS";s:9:"longtitle";s:0:"";s:11:"description";s:113:"{<span style="color: #ff0000;">День рождения KIMS.Интервью с основателем.</span>}";s:5:"alias";s:17:"17_mgnovenij_kims";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:2:"52";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:20761:"<p><strong><em>В январе сеть
химчисток </em></strong><strong><em>KIMS отпраздновала своё 17-летие. Мы обратились
с просьбой поделиться воспоминаниями и рассказать о &laquo;подводных камнях&raquo; работы
химчистки к основателю компании </em></strong><strong><em>KIMS
Александру Ароновичу Когану.</em></strong></p>
<p><strong><em>&nbsp;</em></strong><span style="line-height: 1.5;">&nbsp;</span></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Как
всё начиналось?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Всё началось с разлитой чашки чая. Я планировал
совсем другой бизнес, и летел смотреть его в Варну вместе с женой. И жену в
самолёте облили чаем. Нас встретил партнёр, увидел, что случилось и говорит:
&laquo;Поехали, я как раз для жены, чтобы она не скучала, купил химчистку&raquo;. Мы
приехали, жене почистили брюки, мы посмотрели химчистку, мне понравилось. Потом
посмотрели, что в Варне химчистки &ndash; это востребованный бизнес, и возникло
желание открыть такой же бизнес. В Одессе увидели, что, кроме государственных,
других нормальных химчисток нет, и через три &nbsp;месяца, вообще ничего не понимая в этом
бизнесе, мы открылись. Первое время я вообще мало что понимал в этом деле, не
знал что такое перхлорэтилен, чем удивил и испугал моих сотрудников. Время было
немножко шальное. Примерно так же потом было и с обувным цехом. Как-то стоптал
любимые туфли и очень скоро понял, что качественного ремонта обуви у нас нет. А
если есть незаполненная ниша, значит это хорошая перспектива для бизнеса.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Как
думаете, что помогло добиться успеха?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Мы дали принципиально другое отношение к
клиентам и вещам клиентов. У нас сразу начали работать много бывших работников
государственных химчисток, но многие из них проработали очень недолгий срок. И
я объяснял им, почему был вынужден их уволить: они брали в руки фуфайку и
брендовую вещь с одинаковым ощущением и не чувствовали разницы. А еще, на тот
момент у нас было лучшее оборудование в городе. И самое главное, что мы никогда
не останавливались на достигнутом. Через год открылся второй цех, появилось ещё
более новое оборудование, потом специализированный кожаный цех. Потом появилась
первая в Украине аквачистка, первая в Украине углеводородная чистка. Сегодня
лишь несколько химчисток в Украине, в основном, с нашей же подачи, пользуются
этой технологией. Совсем недавно мы внедрили абсолютно новую для нашей страны
технологию силиконовой чистки GreenEarth.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Что
самое трудное в Вашей работе? </em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Это люди. Как сотрудники, так и клиенты.
Помогают выходить из этой ситуации несколько принципов. Первый принцип, это
тщательная работа с персоналом. С первого дня мои сотрудники получали очень
достойную зарплату для того, чтобы была минимальная текучесть кадров. Было
очень показательно, что два года назад мы в ресторане отмечали 15-летие
компании, вручали грамоты, подарки, премии людям, которые проработали в
компании больше 10 лет. И таких набралось порядка 50 человек. У нас до сих пор
работают люди, которые выгружали и устанавливали первое оборудование. И здесь
вопрос не только в деньгах. Это также отношение к людям, создание хорошего
микроклимата. Наши люди гордятся, что они работают в лучшей компании Украины.
Они видят благодарность клиентов, и это очень важно для нас всех.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>А
какая главная проблема в работе с клиентами?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Основная наша проблема, это то, что результат
нашего труда очень сильно зависит от тканей и красителей, которые
использовались для изготовления вещей. Мы &laquo;заложники&raquo; тех вещей, которые нам
приносят. Мы очень многое можем сделать лучше, чем люди делают это дома. У нас
есть новейшие технологии, добавки, которые препятствуют вымыванию, переходу
цвета, усадке вещей, но мы не волшебники. Это общемировая проблема. Я видел
предприятия химчистки в очень многих странах мира: в Германии, Франции, Англии,
Америке. Мы были в Лондоне в химчистке, которая официально обслуживают
королевскую семью и использует герб королевской семьи в рекламных материалах. Там
мы увидели в действии и приобрели оборудование для силиконовой чистки GreenEarth. Но даже те
баснословно дорогие вещи, которые нам показывали (а стоимость чистки там
составляет 10 % от стоимости изделия), даже они были далеки от идеала после
химчистки. Некоторые вещи, по мнению нашего главного технолога, можно было бы обработать
и лучше. Поэтому не бывает 100% довольных клиентов, а отношение к химчистке &ndash; это
всё-таки статистическая вещь. Но мы считаем, что если за 10 лет наш постоянный
клиент лишь один раз, по его мнению, был недоволен результатом нашей работы, то
это хороший знак для нас.</span></p>
<p>&nbsp;<span style="line-height: 1.5;">&nbsp; &nbsp; &nbsp;Вот, например, &nbsp;приходит дама вся в слезах, в роскошной
норковой шубе до пят. Она упала возле Привоза и испачкала свою замечательную
шубу в грязи и мазуте. Уже не надеялась, что её можно спасти, на всякий случай
зашла в химчистку. Мы определили вид загрязнения и довольно быстро счистили
этот мазут,&nbsp; вернув шубе практически
первоначальный вид. Клиентка была нам очень благодарна, рассыпалась в
комплиментах, принесла подарки сотрудникам. Прошло примерно полгода, мне
говорят, что со мной хочет встретиться возмущённый клиент. Это была та самая
женщина, она была уверена, что после ситуации с шубой для нас нет ничего
невозможного, а тут на её кофточке мы не можем вывести два пятнышка! Пришлось
объяснять, что загрязнение въелось в ткань сильнее красителя, и здесь мы
бессильны.</span></p>
<p><strong>&nbsp;</strong></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Как максимально
защитить клиента от неприятной ситуации, связанной с чисткой его вещей?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Прежде всего, нужна правильная химчистка. Как я
уже отмечал, очень важно обладать знаниями, опытом, современными растворителями
и технологиями &mdash; все это есть в нашем распоряжении. Кроме этого очень важно
избирательно относится к вещам. У нас есть услуга &laquo;Ручная обработка&raquo;,
которая&nbsp; применяется в случае сложных, а
также фрагментарных загрязнений. Это тщательная обработка с постоянным
контролем проделываемой работы &mdash; настоящая &laquo;hand-made&raquo;
услуга химчистки. Есть особая программа с индивидуальным подходом к чистке
дорогих дизайнерских вещей &mdash; First Line.
Ведь обычно чем вещи дороже, тем зачастую в них больше &laquo;подводных камней&raquo; &mdash; сегодня
постоянно обновляется ассортимент изделий, появляются новые материалы, новые
сочетания, новые красители, особенная фурнитура. Мода диктует свои правила, и
мы стараемся им соответствовать и идти в ногу со временем. Для обработки таких вещей у
нас разрабатываются индивидуальные технологические схемы, позволяющие
максимально учесть все характеристики одежды и добиться наилучшего результата.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>В
сфере обслуживания спорные ситуации с клиентами &mdash; норма жизни. Как Вы выходите
из таких ситуаций?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Нашим изначальным принципом была честность по
отношению к клиентам. В случае, если были допущены какие-то технологические
ошибки при обработке изделий, мы однозначно компенсируем нашим клиентам такой
ущерб. Это декларируется, и люди об этом знают. Даже по мнению работников Управления
по защите прав потребителей зачастую мы поступаем с недовольными клиентами
слишком лояльно &mdash; идём им навстречу там, где делать это не обязаны. Но
спекуляций по надуманным поводам мы не допускаем.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Значит,
бывает, что конфликт выносится за пределы химчистки?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Я думаю, что иногда сомневающимся людям просто
необходимо третье мнение, после чего они успокаиваются. Например, был случай,
когда сдали нам чёрные брюки &mdash; а они стали светло-серыми. Клиентка была в ужасе
&mdash; это были брюки от костюма, теперь остался чёрный пиджак. Пришлось загрузить
при клиентке и представителе магазина десяток чёрных пиджаков и одиннадцатый её
пиджак. После окончания цикла чистки достаём десять чёрных пиджаков и один её
светло-серый. О чём это говорит? Изделие было изготовлено некачественно,
краситель вымывается при первой же стирке или чистке. Понятно, что это не наша
вина, и представитель магазина это подтвердил. Это была наглядная ситуация, но
иногда бывают случаи, когда нам сложно объяснить клиенту, что достичь желаемого
им результата сложно или даже невозможно.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>А
часто происходят забавные случаи?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Про забавные случаи с клиентами можно писать романы.
Например, у нас было судебное разбирательство по поводу дублёнки. Дама постбальзаковского
возраста сдала уже не новую дублёнку, которую мы прекрасно почистили. Но что-то
ей не понравилось. С ней побеседовал наш директор, милейший человек. Они
поговорили, она осталась недовольна и подала на нас в суд. Мы пришли в суд безо
всяких адвокатов, судья ознакомился с делом и спрашивает, &nbsp;в чём причина конфликта? Я говорю: &laquo;Вот,
посмотрите, дублёнка. Сколько лет этому изделию понятно. Какие могут быть
претензии к нам как к химчистке?&raquo; Судья задаёт этот вопрос истцу. Владелица
дубленки отвечает: &laquo;Я её надела и я себе в ней не понравилась, это во-первых.
Во-вторых, мне не понравилось, как со мной разговаривали. Приехал мужчина на
машине, не предложил подвезти...&raquo; В общем, она дублёнку забрала и стала нашей
преданной клиенткой.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Сегодня
все стремятся жить в соответствии с принципом экологичности, и словосочетание
&laquo;химическая чистка&raquo; наверняка многих заставляет насторожиться. </em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Мы с самого начала уделяли повышенное внимание
экологичности. Применяемые нами в работе оборудование и моющие вещества
соответствуют самым высоким мировым стандартам экологической безопасности. Мы
предпочитали и предпочитаем на этом не экономить, покупаем дорогое оборудование
со сложнейшими опциями, которые препятствуют попаданию вредных веществ в
атмосферу и на вещи клиентов. Все отходы утилизируются специальным образом, в
канализацию ничего не сливается. Работаем мы только с немецкими растворителями,
они экологически безопасные и поэтому дороже. Кроме этого у нас уже большая
часть изделий обрабатываются по щадящим технологиям &mdash; это аквачистка, KWL-чистка и теперь
силиконовая чистка GreenEarth.
К сожалению, ни одна европейская химчистка пока не может обойтись без
перхлорэтилена, поскольку он является уникальным чистящим средством. Но можно
сделать такую обработку изделий значительно более безопасной как для клиента,
так и для наших сотрудников и природы.&nbsp;
Именно поэтому даже традиционная чистка в перхлорэтилене выполняется в KIMS на машинах последнего поколения.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Что
самое приятное в Вашей работе?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На улице или в различных заведениях города со
мной здороваются даже малознакомые люди и представляются нашими клиентами &ndash; приятно
слышать их благодарные слова. Радуюсь, когда вижу результаты своего труда:
чистые вещи, новые цеха, новые технологии. Всё это помогает не останавливаться
и добиваться новых успехов.&nbsp;</span></p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"7";s:9:"menuindex";s:2:"27";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:2:"14";s:9:"createdon";s:10:"1392411317";s:8:"editedby";s:2:"14";s:8:"editedon";s:10:"1392411761";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1392411703";s:11:"publishedby";s:2:"14";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:4:"city";a:5:{i:0;s:4:"city";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:5:"image";a:5:{i:0;s:5:"image";i:1;s:30:"assets/images/Kims_co_logo.jpg";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
    <base href="http://kims.com.ua/" />
    <title>17 мгновений KIMS | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="{<span style="color: #ff0000;">День рождения KIMS.Интервью с основателем.</span>}" />
    <meta name="keywords" content="Химчистка, химчистка Киев, химчистки Днепропетровск, Прачечные Украины, Прачечная Украины, оборудование для химчисток, оборудование для прачечных, Химчистки Украины, химчистка Одесса, химчистка Харьков, химчистка Киев, прачечная Киев, прачечная Харьков, сеть химчисток одесса, сеть химчисток кимс, dryclean, Kims, Кимс, оборудование для прачечных, прачечные, стиральные машины, промышленные стиральные машины, отжимные барабаны, глажение, влажно-тепловая обработка, утюг, пар, парогенератор, veit, VEIT, гладильные столы, пароманекены, манекены, кожа, обработка кожы, чистка, покраска кожи, велюр, центрифуга, IPSO, bowe, boewe, bufa, buefa, seitz, химчистка, химическая чистка, пятна, пятновыводка, выведение пятен, обработка паром, туннельные установки, Кимс, BOWE, Certuss ,HAWO ,IPSO ,KANNEGIESSER ,MIELE ,NOEX ,SEIPT+KAPP ,VEIT, химчистки Днепропетровска" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>17 мгновений KIMS</h1>
                <div class="date">15 февраля 2014</div>
                <p><strong><em>В январе сеть
химчисток </em></strong><strong><em>KIMS отпраздновала своё 17-летие. Мы обратились
с просьбой поделиться воспоминаниями и рассказать о &laquo;подводных камнях&raquo; работы
химчистки к основателю компании </em></strong><strong><em>KIMS
Александру Ароновичу Когану.</em></strong></p>
<p><strong><em>&nbsp;</em></strong><span style="line-height: 1.5;">&nbsp;</span></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Как
всё начиналось?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Всё началось с разлитой чашки чая. Я планировал
совсем другой бизнес, и летел смотреть его в Варну вместе с женой. И жену в
самолёте облили чаем. Нас встретил партнёр, увидел, что случилось и говорит:
&laquo;Поехали, я как раз для жены, чтобы она не скучала, купил химчистку&raquo;. Мы
приехали, жене почистили брюки, мы посмотрели химчистку, мне понравилось. Потом
посмотрели, что в Варне химчистки &ndash; это востребованный бизнес, и возникло
желание открыть такой же бизнес. В Одессе увидели, что, кроме государственных,
других нормальных химчисток нет, и через три &nbsp;месяца, вообще ничего не понимая в этом
бизнесе, мы открылись. Первое время я вообще мало что понимал в этом деле, не
знал что такое перхлорэтилен, чем удивил и испугал моих сотрудников. Время было
немножко шальное. Примерно так же потом было и с обувным цехом. Как-то стоптал
любимые туфли и очень скоро понял, что качественного ремонта обуви у нас нет. А
если есть незаполненная ниша, значит это хорошая перспектива для бизнеса.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Как
думаете, что помогло добиться успеха?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Мы дали принципиально другое отношение к
клиентам и вещам клиентов. У нас сразу начали работать много бывших работников
государственных химчисток, но многие из них проработали очень недолгий срок. И
я объяснял им, почему был вынужден их уволить: они брали в руки фуфайку и
брендовую вещь с одинаковым ощущением и не чувствовали разницы. А еще, на тот
момент у нас было лучшее оборудование в городе. И самое главное, что мы никогда
не останавливались на достигнутом. Через год открылся второй цех, появилось ещё
более новое оборудование, потом специализированный кожаный цех. Потом появилась
первая в Украине аквачистка, первая в Украине углеводородная чистка. Сегодня
лишь несколько химчисток в Украине, в основном, с нашей же подачи, пользуются
этой технологией. Совсем недавно мы внедрили абсолютно новую для нашей страны
технологию силиконовой чистки GreenEarth.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Что
самое трудное в Вашей работе? </em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Это люди. Как сотрудники, так и клиенты.
Помогают выходить из этой ситуации несколько принципов. Первый принцип, это
тщательная работа с персоналом. С первого дня мои сотрудники получали очень
достойную зарплату для того, чтобы была минимальная текучесть кадров. Было
очень показательно, что два года назад мы в ресторане отмечали 15-летие
компании, вручали грамоты, подарки, премии людям, которые проработали в
компании больше 10 лет. И таких набралось порядка 50 человек. У нас до сих пор
работают люди, которые выгружали и устанавливали первое оборудование. И здесь
вопрос не только в деньгах. Это также отношение к людям, создание хорошего
микроклимата. Наши люди гордятся, что они работают в лучшей компании Украины.
Они видят благодарность клиентов, и это очень важно для нас всех.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>А
какая главная проблема в работе с клиентами?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Основная наша проблема, это то, что результат
нашего труда очень сильно зависит от тканей и красителей, которые
использовались для изготовления вещей. Мы &laquo;заложники&raquo; тех вещей, которые нам
приносят. Мы очень многое можем сделать лучше, чем люди делают это дома. У нас
есть новейшие технологии, добавки, которые препятствуют вымыванию, переходу
цвета, усадке вещей, но мы не волшебники. Это общемировая проблема. Я видел
предприятия химчистки в очень многих странах мира: в Германии, Франции, Англии,
Америке. Мы были в Лондоне в химчистке, которая официально обслуживают
королевскую семью и использует герб королевской семьи в рекламных материалах. Там
мы увидели в действии и приобрели оборудование для силиконовой чистки GreenEarth. Но даже те
баснословно дорогие вещи, которые нам показывали (а стоимость чистки там
составляет 10 % от стоимости изделия), даже они были далеки от идеала после
химчистки. Некоторые вещи, по мнению нашего главного технолога, можно было бы обработать
и лучше. Поэтому не бывает 100% довольных клиентов, а отношение к химчистке &ndash; это
всё-таки статистическая вещь. Но мы считаем, что если за 10 лет наш постоянный
клиент лишь один раз, по его мнению, был недоволен результатом нашей работы, то
это хороший знак для нас.</span></p>
<p>&nbsp;<span style="line-height: 1.5;">&nbsp; &nbsp; &nbsp;Вот, например, &nbsp;приходит дама вся в слезах, в роскошной
норковой шубе до пят. Она упала возле Привоза и испачкала свою замечательную
шубу в грязи и мазуте. Уже не надеялась, что её можно спасти, на всякий случай
зашла в химчистку. Мы определили вид загрязнения и довольно быстро счистили
этот мазут,&nbsp; вернув шубе практически
первоначальный вид. Клиентка была нам очень благодарна, рассыпалась в
комплиментах, принесла подарки сотрудникам. Прошло примерно полгода, мне
говорят, что со мной хочет встретиться возмущённый клиент. Это была та самая
женщина, она была уверена, что после ситуации с шубой для нас нет ничего
невозможного, а тут на её кофточке мы не можем вывести два пятнышка! Пришлось
объяснять, что загрязнение въелось в ткань сильнее красителя, и здесь мы
бессильны.</span></p>
<p><strong>&nbsp;</strong></p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Как максимально
защитить клиента от неприятной ситуации, связанной с чисткой его вещей?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Прежде всего, нужна правильная химчистка. Как я
уже отмечал, очень важно обладать знаниями, опытом, современными растворителями
и технологиями &mdash; все это есть в нашем распоряжении. Кроме этого очень важно
избирательно относится к вещам. У нас есть услуга &laquo;Ручная обработка&raquo;,
которая&nbsp; применяется в случае сложных, а
также фрагментарных загрязнений. Это тщательная обработка с постоянным
контролем проделываемой работы &mdash; настоящая &laquo;hand-made&raquo;
услуга химчистки. Есть особая программа с индивидуальным подходом к чистке
дорогих дизайнерских вещей &mdash; First Line.
Ведь обычно чем вещи дороже, тем зачастую в них больше &laquo;подводных камней&raquo; &mdash; сегодня
постоянно обновляется ассортимент изделий, появляются новые материалы, новые
сочетания, новые красители, особенная фурнитура. Мода диктует свои правила, и
мы стараемся им соответствовать и идти в ногу со временем. Для обработки таких вещей у
нас разрабатываются индивидуальные технологические схемы, позволяющие
максимально учесть все характеристики одежды и добиться наилучшего результата.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>В
сфере обслуживания спорные ситуации с клиентами &mdash; норма жизни. Как Вы выходите
из таких ситуаций?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Нашим изначальным принципом была честность по
отношению к клиентам. В случае, если были допущены какие-то технологические
ошибки при обработке изделий, мы однозначно компенсируем нашим клиентам такой
ущерб. Это декларируется, и люди об этом знают. Даже по мнению работников Управления
по защите прав потребителей зачастую мы поступаем с недовольными клиентами
слишком лояльно &mdash; идём им навстречу там, где делать это не обязаны. Но
спекуляций по надуманным поводам мы не допускаем.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Значит,
бывает, что конфликт выносится за пределы химчистки?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Я думаю, что иногда сомневающимся людям просто
необходимо третье мнение, после чего они успокаиваются. Например, был случай,
когда сдали нам чёрные брюки &mdash; а они стали светло-серыми. Клиентка была в ужасе
&mdash; это были брюки от костюма, теперь остался чёрный пиджак. Пришлось загрузить
при клиентке и представителе магазина десяток чёрных пиджаков и одиннадцатый её
пиджак. После окончания цикла чистки достаём десять чёрных пиджаков и один её
светло-серый. О чём это говорит? Изделие было изготовлено некачественно,
краситель вымывается при первой же стирке или чистке. Понятно, что это не наша
вина, и представитель магазина это подтвердил. Это была наглядная ситуация, но
иногда бывают случаи, когда нам сложно объяснить клиенту, что достичь желаемого
им результата сложно или даже невозможно.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>А
часто происходят забавные случаи?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Про забавные случаи с клиентами можно писать романы.
Например, у нас было судебное разбирательство по поводу дублёнки. Дама постбальзаковского
возраста сдала уже не новую дублёнку, которую мы прекрасно почистили. Но что-то
ей не понравилось. С ней побеседовал наш директор, милейший человек. Они
поговорили, она осталась недовольна и подала на нас в суд. Мы пришли в суд безо
всяких адвокатов, судья ознакомился с делом и спрашивает, &nbsp;в чём причина конфликта? Я говорю: &laquo;Вот,
посмотрите, дублёнка. Сколько лет этому изделию понятно. Какие могут быть
претензии к нам как к химчистке?&raquo; Судья задаёт этот вопрос истцу. Владелица
дубленки отвечает: &laquo;Я её надела и я себе в ней не понравилась, это во-первых.
Во-вторых, мне не понравилось, как со мной разговаривали. Приехал мужчина на
машине, не предложил подвезти...&raquo; В общем, она дублёнку забрала и стала нашей
преданной клиенткой.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Сегодня
все стремятся жить в соответствии с принципом экологичности, и словосочетание
&laquo;химическая чистка&raquo; наверняка многих заставляет насторожиться. </em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Мы с самого начала уделяли повышенное внимание
экологичности. Применяемые нами в работе оборудование и моющие вещества
соответствуют самым высоким мировым стандартам экологической безопасности. Мы
предпочитали и предпочитаем на этом не экономить, покупаем дорогое оборудование
со сложнейшими опциями, которые препятствуют попаданию вредных веществ в
атмосферу и на вещи клиентов. Все отходы утилизируются специальным образом, в
канализацию ничего не сливается. Работаем мы только с немецкими растворителями,
они экологически безопасные и поэтому дороже. Кроме этого у нас уже большая
часть изделий обрабатываются по щадящим технологиям &mdash; это аквачистка, KWL-чистка и теперь
силиконовая чистка GreenEarth.
К сожалению, ни одна европейская химчистка пока не может обойтись без
перхлорэтилена, поскольку он является уникальным чистящим средством. Но можно
сделать такую обработку изделий значительно более безопасной как для клиента,
так и для наших сотрудников и природы.&nbsp;
Именно поэтому даже традиционная чистка в перхлорэтилене выполняется в KIMS на машинах последнего поколения.</span></p>
<p>&nbsp;</p>
<p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<strong><em>Что
самое приятное в Вашей работе?</em></strong></p>
<p><span style="line-height: 1.5;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;На улице или в различных заведениях города со
мной здороваются даже малознакомые люди и представляются нашими клиентами &ndash; приятно
слышать их благодарные слова. Радуюсь, когда вижу результаты своего труда:
чистые вещи, новые цеха, новые технологии. Всё это помогает не останавливаться
и добиваться новых успехов.&nbsp;</span></p>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>