<?php die('Unauthorized access.'); ?>a:41:{s:2:"id";s:3:"298";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:34:"КIMS на  Ukrainian Fashion Week";s:9:"longtitle";s:34:"КIMS на  Ukrainian Fashion Week";s:11:"description";s:35:"КIMS на {Ukrainian Fashion Week}";s:5:"alias";s:30:"kims_na_ukrainian_fashion_week";s:15:"link_attributes";s:76:"<a href="news/kims_na_ukrainian_fashion_week/">Узнать больше</a>";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:2:"52";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:9225:"<p>&nbsp;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="assets/images/act/5.jpg" alt="" width="306" height="459" /></p>
<p style="text-align: center;"><strong>К</strong><strong>IMS</strong><strong> на&nbsp; Ukrainian Fashion Week</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Сеть химчисток <strong>KIMS</strong> выступила
партнером показа коллекции бренда&nbsp; <strong>Soboleva/Vronskaya</strong> </p>
<p>&nbsp;</p>
<p>Сеть химчисток KIMS приняла участие в&nbsp;
показе коллекции весна-лето 2012 дизайнеров Натальи Соболевой и Людмилы
Вронской. Показ состоялся в рамках Ukrainian Fashion Week &ndash; единственной в
Украине официально признанной&nbsp; недели
pr&ecirc;t-a-porter. </p>
<p>&nbsp;</p>
<p>В коллекции весна-лето 2012 года Soboleva/Vronskaya&nbsp; дизайнеры умело совместили разнообразие
стилей и цветов, применили необычные жаккардовые рисунки. Вторым номером на
подиуме продефилировала&nbsp; модель в джемпере
и с сумкой с логотипом КIMS. Сочетание белого и нежно-розового цветов тандема, выполненного из
хлопкового, шелкового и замшевого материалов,&nbsp;
выгодно подчеркнуло стремление КИМС к чистоте и натуральности. </p>
<p>&laquo;Глядя на эту коллекцию, мне вспомнились слова
знаменитого барда Окуджавы &laquo;Вы полагаете, все это будет носиться, я полагаю,
что все это следует шить&raquo;. &ndash; Сказал на послепоказной&nbsp; пресс-конфернции учредитель и руководитель
сети химчисток КИМС Александр Коган.&nbsp; -
Глядя на эту коллекцию, я полагаю, что все это следует шить, а для того, чтобы
все хорошо носилось, тут, наверное, пригодимся и мы. Мы сумеем даже на стадии
создания коллекции разработать технологии чистки, чтобы эти вещи не только
красовались на подиуме, но и могли радовать людей и при последующей носке. Все
те изделия, которые показываются на подиуме или их аналоги, разрабатываются не
для того чтобы их просто показать. Мы ставим перед собой цель, чтобы изделия
дизайнеров покупались и носились. Поэтому мы консультируем их на стадии
разработки изделия &ndash; придумываем схемы крашения, отбеливания, вытравливания
ткани, пряжи, шерсти и т.д, определяем сочетаемость материалов. Мы видим, чем
мы можем помочь производителям одежды.&nbsp;&nbsp;
Цель нашего сотрудничества с производителями одежды и дизайнерами, -
чтобы изделие было не только гениальным с точки зрения внешнего вида, но&nbsp; и практичным в носке&raquo;.&nbsp;&nbsp; </p>
<p>Наталья Соболева и Людмила Вронская охотно
откликнулись на предложение господина Когана: &laquo;Любое ноу-хау нам всегда
интересно, наше сотрудничество&nbsp; получилось
приятным&nbsp; и продуктивным, поэтому если
оно продолжится &ndash; мы будем только довольны&raquo;.&nbsp;&nbsp;
</p>
<p>В коллекцию дизайнеры вложили много чувств, эмоций и
сил.&nbsp; Каждое изделие бренда
Soboleva/Vronskaya&nbsp;&nbsp; - это не только
образец для тех, кто пристально следит за модными тенденциями, но и элемент
гардероба для повседневной носки. Такая одежда требует и соответствующего
ухода.</p>
<p>&laquo;Трикотажные вещи лучше всего стирать вручную или
отдавать в химчистку. &ndash; Дала совет по уходу за изделиями собственного
производства Людмила Вронская. -&nbsp; Это
особенно актуально для&nbsp; трикотажа из натуральных
видов волокон, особенно, если это шесть,&nbsp;
&ndash; ведь она дает усадку, поэтому лучше доверять уход за такой одеждой
профессионалам&raquo;.</p>
<p>И кто же, как не КIMS, может по праву претендовать на звание эксперта&nbsp; в отрасли ухода&nbsp; за вещами? </p>
<p>&laquo;Мы на рынке 15 лет и являемся экспертами в своей
отрасли, наши представительства находятся в Киеве,&nbsp;&nbsp; Днепропетровске, Одессе, на этой неделе
открываемся в Черкассах, а в дальнейшем &ndash; везде. &ndash; Обозначил руководитель КIMS. -&nbsp; Мы не
создаем новую одежду, но даем уже созданной одежде вторую жизнь. Мы
поддерживаем ее в том состоянии, в котором она вышла с подиума или с магазина и
стараемся, чтобы она приносила людям радость как можно дольше. Украинских
дизайнеров мы поддерживаем не впервые. Дело в том что, это общемировая тенденция&nbsp; - поддерживать своих, отечественных
производителей. Сегодня, как видим по своим клиентам, появляется все больше
дизайнерских вещей.&nbsp; Теперь люди хотят
получить не иностранный лейбл, а некую эксклюзивность. Появился большой спрос
на индивидуальные модели, которые делаются под заказ для конкретного человека и
нуждаются в таком же эксклюзивном уходе. А представленная сегодня коллекция
ведущих украинских дизайнеров - это коллекция, которую хочется шить, хочется
носить, и хочется чистить&raquo;. </p>
<p>&laquo;Это очень приятно, что находятся люди-меценаты,
которые помогают дизайнерам.&nbsp; &ndash; Отметили
создатели одежды под одноименным брендом Соболева и Вронская. &ndash; Мы рады такому
сотрудничеству и очень положительно смотрим на его развитие&raquo;.</p>
<p>&nbsp;</p>
<p><strong><em>Для справки:</em></strong><strong><em>&nbsp;</em></strong></p>
<p><strong><em>&nbsp;</em></strong></p>
<p><strong>Наталья Соболева</strong> &ndash; одна из
самых опытных дизайнеров Украины, известная, прежде всего, своей деятельностью
в области трикотажа.</p>
<p>&nbsp;</p>
<p><strong>Людмила Вронская</strong> &ndash; кандидат
технических наук, профессионал в области новейших разработок трикотажных
полотен.</p>
<p>&nbsp;</p>
<p><strong>Ukrainian Fashion Week</strong> - единственная в Украине официально признанная&nbsp; неделя pr&ecirc;t-a-porter, которая заняла
достойное место на просторах международной фэшн-индустрии.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"7";s:9:"menuindex";s:1:"4";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1319490560";s:8:"editedby";s:1:"1";s:8:"editedon";s:10:"1319531934";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1319490560";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:4:"city";a:5:{i:0;s:4:"city";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:5:"image";a:5:{i:0;s:5:"image";i:1;s:30:"assets/images/act/vishenka.jpg";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
    <base href="http://kims.com.ua/" />
    <title>КIMS на  Ukrainian Fashion Week | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="КIMS на {Ukrainian Fashion Week}" />
    <meta name="keywords" content="Химчистка, химчистка Киев, химчистки Днепропетровск, Прачечные Украины, Прачечная Украины, оборудование для химчисток, оборудование для прачечных, Химчистки Украины, химчистка Одесса, химчистка Харьков, химчистка Киев, прачечная Киев, прачечная Харьков, сеть химчисток одесса, сеть химчисток кимс, dryclean, Kims, Кимс, оборудование для прачечных, прачечные, стиральные машины, промышленные стиральные машины, отжимные барабаны, глажение, влажно-тепловая обработка, утюг, пар, парогенератор, veit, VEIT, гладильные столы, пароманекены, манекены, кожа, обработка кожы, чистка, покраска кожи, велюр, центрифуга, IPSO, bowe, boewe, bufa, buefa, seitz, химчистка, химическая чистка, пятна, пятновыводка, выведение пятен, обработка паром, туннельные установки, Кимс, BOWE, Certuss ,HAWO ,IPSO ,KANNEGIESSER ,MIELE ,NOEX ,SEIPT+KAPP ,VEIT, химчистки Днепропетровска" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>КIMS на  Ukrainian Fashion Week</h1>
                <div class="date">25 октября 2011</div>
                <p>&nbsp;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="assets/images/act/5.jpg" alt="" width="306" height="459" /></p>
<p style="text-align: center;"><strong>К</strong><strong>IMS</strong><strong> на&nbsp; Ukrainian Fashion Week</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Сеть химчисток <strong>KIMS</strong> выступила
партнером показа коллекции бренда&nbsp; <strong>Soboleva/Vronskaya</strong> </p>
<p>&nbsp;</p>
<p>Сеть химчисток KIMS приняла участие в&nbsp;
показе коллекции весна-лето 2012 дизайнеров Натальи Соболевой и Людмилы
Вронской. Показ состоялся в рамках Ukrainian Fashion Week &ndash; единственной в
Украине официально признанной&nbsp; недели
pr&ecirc;t-a-porter. </p>
<p>&nbsp;</p>
<p>В коллекции весна-лето 2012 года Soboleva/Vronskaya&nbsp; дизайнеры умело совместили разнообразие
стилей и цветов, применили необычные жаккардовые рисунки. Вторым номером на
подиуме продефилировала&nbsp; модель в джемпере
и с сумкой с логотипом КIMS. Сочетание белого и нежно-розового цветов тандема, выполненного из
хлопкового, шелкового и замшевого материалов,&nbsp;
выгодно подчеркнуло стремление КИМС к чистоте и натуральности. </p>
<p>&laquo;Глядя на эту коллекцию, мне вспомнились слова
знаменитого барда Окуджавы &laquo;Вы полагаете, все это будет носиться, я полагаю,
что все это следует шить&raquo;. &ndash; Сказал на послепоказной&nbsp; пресс-конфернции учредитель и руководитель
сети химчисток КИМС Александр Коган.&nbsp; -
Глядя на эту коллекцию, я полагаю, что все это следует шить, а для того, чтобы
все хорошо носилось, тут, наверное, пригодимся и мы. Мы сумеем даже на стадии
создания коллекции разработать технологии чистки, чтобы эти вещи не только
красовались на подиуме, но и могли радовать людей и при последующей носке. Все
те изделия, которые показываются на подиуме или их аналоги, разрабатываются не
для того чтобы их просто показать. Мы ставим перед собой цель, чтобы изделия
дизайнеров покупались и носились. Поэтому мы консультируем их на стадии
разработки изделия &ndash; придумываем схемы крашения, отбеливания, вытравливания
ткани, пряжи, шерсти и т.д, определяем сочетаемость материалов. Мы видим, чем
мы можем помочь производителям одежды.&nbsp;&nbsp;
Цель нашего сотрудничества с производителями одежды и дизайнерами, -
чтобы изделие было не только гениальным с точки зрения внешнего вида, но&nbsp; и практичным в носке&raquo;.&nbsp;&nbsp; </p>
<p>Наталья Соболева и Людмила Вронская охотно
откликнулись на предложение господина Когана: &laquo;Любое ноу-хау нам всегда
интересно, наше сотрудничество&nbsp; получилось
приятным&nbsp; и продуктивным, поэтому если
оно продолжится &ndash; мы будем только довольны&raquo;.&nbsp;&nbsp;
</p>
<p>В коллекцию дизайнеры вложили много чувств, эмоций и
сил.&nbsp; Каждое изделие бренда
Soboleva/Vronskaya&nbsp;&nbsp; - это не только
образец для тех, кто пристально следит за модными тенденциями, но и элемент
гардероба для повседневной носки. Такая одежда требует и соответствующего
ухода.</p>
<p>&laquo;Трикотажные вещи лучше всего стирать вручную или
отдавать в химчистку. &ndash; Дала совет по уходу за изделиями собственного
производства Людмила Вронская. -&nbsp; Это
особенно актуально для&nbsp; трикотажа из натуральных
видов волокон, особенно, если это шесть,&nbsp;
&ndash; ведь она дает усадку, поэтому лучше доверять уход за такой одеждой
профессионалам&raquo;.</p>
<p>И кто же, как не КIMS, может по праву претендовать на звание эксперта&nbsp; в отрасли ухода&nbsp; за вещами? </p>
<p>&laquo;Мы на рынке 15 лет и являемся экспертами в своей
отрасли, наши представительства находятся в Киеве,&nbsp;&nbsp; Днепропетровске, Одессе, на этой неделе
открываемся в Черкассах, а в дальнейшем &ndash; везде. &ndash; Обозначил руководитель КIMS. -&nbsp; Мы не
создаем новую одежду, но даем уже созданной одежде вторую жизнь. Мы
поддерживаем ее в том состоянии, в котором она вышла с подиума или с магазина и
стараемся, чтобы она приносила людям радость как можно дольше. Украинских
дизайнеров мы поддерживаем не впервые. Дело в том что, это общемировая тенденция&nbsp; - поддерживать своих, отечественных
производителей. Сегодня, как видим по своим клиентам, появляется все больше
дизайнерских вещей.&nbsp; Теперь люди хотят
получить не иностранный лейбл, а некую эксклюзивность. Появился большой спрос
на индивидуальные модели, которые делаются под заказ для конкретного человека и
нуждаются в таком же эксклюзивном уходе. А представленная сегодня коллекция
ведущих украинских дизайнеров - это коллекция, которую хочется шить, хочется
носить, и хочется чистить&raquo;. </p>
<p>&laquo;Это очень приятно, что находятся люди-меценаты,
которые помогают дизайнерам.&nbsp; &ndash; Отметили
создатели одежды под одноименным брендом Соболева и Вронская. &ndash; Мы рады такому
сотрудничеству и очень положительно смотрим на его развитие&raquo;.</p>
<p>&nbsp;</p>
<p><strong><em>Для справки:</em></strong><strong><em>&nbsp;</em></strong></p>
<p><strong><em>&nbsp;</em></strong></p>
<p><strong>Наталья Соболева</strong> &ndash; одна из
самых опытных дизайнеров Украины, известная, прежде всего, своей деятельностью
в области трикотажа.</p>
<p>&nbsp;</p>
<p><strong>Людмила Вронская</strong> &ndash; кандидат
технических наук, профессионал в области новейших разработок трикотажных
полотен.</p>
<p>&nbsp;</p>
<p><strong>Ukrainian Fashion Week</strong> - единственная в Украине официально признанная&nbsp; неделя pr&ecirc;t-a-porter, которая заняла
достойное место на просторах международной фэшн-индустрии.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>