<?php die('Unauthorized access.'); ?>a:39:{s:2:"id";s:3:"317";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:21:"Чистая мода";s:9:"longtitle";s:21:"Чистая мода";s:11:"description";s:21:"Чистая мода";s:5:"alias";s:13:"chistaya_moda";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"319";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:6232:"<p align="CENTER"><strong>Чистка
дизайнерской одежды и вещей haute couture</strong></p>
<p align="CENTER"><a name="_GoBack"></a></p>
<p align="JUSTIFY">Чистка дизайнерской
одежды и вещей haute couture сродни работе
мастера-реставратора. Это кропотливый
труд, когда каждый предмет одежды
чистится по индивидуальной схеме, когда
используются самые щадящие технологии
чистки, когда тщательно обрабатывается
сантиметр за сантиметром. И главное &mdash;
перед глазами мастера всегда стоит
произведение во всей своей красе, такое,
каким задумал его создатель. А потому
задача не только в том, чтобы вернуть
вещам чистоту и новизну, не нарушив
целостность волокон и их свойства, а в
том, чтобы восстановить первозданный
вид вещей, сохранить авторский замысел.
И полупрозрачная блузка <span lang="es-ES">Etro</span>
из китайского шелка вновь радует
неповторимыми переливами и яркими
тонами орнамента пейсли. Вечернее платье
<span lang="es-ES">Elie</span> <span lang="es-ES">Saab</span> из
коллекционных кружев, как и прежде,
поражает тонкостью узоров и невесомостью
плетений. Пиджак <span lang="es-ES">Kiton</span> из
шотландской шерсти, будто только что
снят с манекена в магазине &mdash; так хорошо
он держит форму и столь безупречно
выглядит ткань.</p>
<p>&nbsp;</p>
<p align="JUSTIFY">Сеть химчисток
&laquo;КИМС&raquo; единственная в Украине имеет в
своем распоряжении все существующие
способы чистки одежды, что позволяет
нам обрабатывать любые, даже очень
капризные, дизайнерские материалы и
самые деликатные ткани. Помимо чистки
в перхлорэтилене (традиционной сухой
чистки) и уже ставшей популярной
технологии аквачистки, мы предлагаем
самый передовой, самый прогрессивный
способ чистки &mdash; чистку в углеводородном
растворителе. 
</p>
<p align="JUSTIFY">Химчистки &laquo;КИМС&raquo;
оснащены самым современным немецким и
бельгийским оборудованием. Даже привычную
чистку в перхлорэтилене мы, в отличие
от наших конкурентов, выполняем на
машинах последнего поколения. Они
соответствуют всем экологическим
стандартам, обладают множеством опций
и программ щадящей обработки, что
позволяет свести на нет вредное
воздействие перхлорэтилена. После
чистки на таком оборудовании одежда не
имеет специфических запахов, исключена
возможность возникновения аллергических
реакций, а сама ткань во время обработки
практически полностью защищена от
агрессивного воздействия перхлорэтилена.
Одежду известнейших европейских брендов
мы обрабатываем с помощью высококачественных
растворителей, надежных и в то же время
щадящих препаратов для зачистки и
пятновыведения. Они прошли многоступенчатое
тестирование и могут применяться как
на самых нежных и тонких тканях, так и
на сложных, комбинированных материалах.
</p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY">Для обработки
дорогих дизайнерских вещей в компании
&laquo;КИМС&raquo; были разработаны индивидуальные
технологические схемы, позволяющие
максимально учесть все характеристики
одежды и добиться наилучшего результата.
Сначала каждая вещь попадает в руки
главного технолога, который очень
внимательно изучает состав тканей,
особенности крашения, специфику фурнитуры
и подбирает оптимальную схему обработки.
После этого вещь доверяется опытнейшим
специалистам, которые проводят чистку
со всей тщательностью и вниманием,
строго следуя разработанной инструкции.
А для дополнительного контроля все
этапы чистки проходят под наблюдением
главного технолога. <strong>Одним словом, в
химчистках &laquo;КИМС&raquo; к вашей одежде
относятся так, как и подобает ее статусу.
</strong>
</p>
<p>&nbsp;</p>";s:8:"richtext";s:1:"1";s:8:"template";s:2:"20";s:9:"menuindex";s:1:"1";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1320405988";s:8:"editedby";s:1:"3";s:8:"editedon";s:10:"1321447206";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1320406135";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
    <base href="http://kims.com.ua/" />
    <title>Чистая мода | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="Чистая мода" />
    <meta name="keywords" content="Химчистка, химчистка Киев, химчистки Днепропетровск, Прачечные Украины, Прачечная Украины, оборудование для химчисток, оборудование для прачечных, Химчистки Украины, химчистка Одесса, химчистка Харьков, химчистка Киев, прачечная Киев, прачечная Харьков, сеть химчисток одесса, сеть химчисток кимс, dryclean, Kims, Кимс, оборудование для прачечных, прачечные, стиральные машины, промышленные стиральные машины, отжимные барабаны, глажение, влажно-тепловая обработка, утюг, пар, парогенератор, veit, VEIT, гладильные столы, пароманекены, манекены, кожа, обработка кожы, чистка, покраска кожи, велюр, центрифуга, IPSO, bowe, boewe, bufa, buefa, seitz, химчистка, химическая чистка, пятна, пятновыводка, выведение пятен, обработка паром, туннельные установки, Кимс, BOWE, Certuss ,HAWO ,IPSO ,KANNEGIESSER ,MIELE ,NOEX ,SEIPT+KAPP ,VEIT, химчистки Днепропетровска" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>Чистая мода</h1>
                <p align="CENTER"><strong>Чистка
дизайнерской одежды и вещей haute couture</strong></p>
<p align="CENTER"><a name="_GoBack"></a></p>
<p align="JUSTIFY">Чистка дизайнерской
одежды и вещей haute couture сродни работе
мастера-реставратора. Это кропотливый
труд, когда каждый предмет одежды
чистится по индивидуальной схеме, когда
используются самые щадящие технологии
чистки, когда тщательно обрабатывается
сантиметр за сантиметром. И главное &mdash;
перед глазами мастера всегда стоит
произведение во всей своей красе, такое,
каким задумал его создатель. А потому
задача не только в том, чтобы вернуть
вещам чистоту и новизну, не нарушив
целостность волокон и их свойства, а в
том, чтобы восстановить первозданный
вид вещей, сохранить авторский замысел.
И полупрозрачная блузка <span lang="es-ES">Etro</span>
из китайского шелка вновь радует
неповторимыми переливами и яркими
тонами орнамента пейсли. Вечернее платье
<span lang="es-ES">Elie</span> <span lang="es-ES">Saab</span> из
коллекционных кружев, как и прежде,
поражает тонкостью узоров и невесомостью
плетений. Пиджак <span lang="es-ES">Kiton</span> из
шотландской шерсти, будто только что
снят с манекена в магазине &mdash; так хорошо
он держит форму и столь безупречно
выглядит ткань.</p>
<p>&nbsp;</p>
<p align="JUSTIFY">Сеть химчисток
&laquo;КИМС&raquo; единственная в Украине имеет в
своем распоряжении все существующие
способы чистки одежды, что позволяет
нам обрабатывать любые, даже очень
капризные, дизайнерские материалы и
самые деликатные ткани. Помимо чистки
в перхлорэтилене (традиционной сухой
чистки) и уже ставшей популярной
технологии аквачистки, мы предлагаем
самый передовой, самый прогрессивный
способ чистки &mdash; чистку в углеводородном
растворителе. 
</p>
<p align="JUSTIFY">Химчистки &laquo;КИМС&raquo;
оснащены самым современным немецким и
бельгийским оборудованием. Даже привычную
чистку в перхлорэтилене мы, в отличие
от наших конкурентов, выполняем на
машинах последнего поколения. Они
соответствуют всем экологическим
стандартам, обладают множеством опций
и программ щадящей обработки, что
позволяет свести на нет вредное
воздействие перхлорэтилена. После
чистки на таком оборудовании одежда не
имеет специфических запахов, исключена
возможность возникновения аллергических
реакций, а сама ткань во время обработки
практически полностью защищена от
агрессивного воздействия перхлорэтилена.
Одежду известнейших европейских брендов
мы обрабатываем с помощью высококачественных
растворителей, надежных и в то же время
щадящих препаратов для зачистки и
пятновыведения. Они прошли многоступенчатое
тестирование и могут применяться как
на самых нежных и тонких тканях, так и
на сложных, комбинированных материалах.
</p>
<p align="JUSTIFY">&nbsp;</p>
<p align="JUSTIFY">Для обработки
дорогих дизайнерских вещей в компании
&laquo;КИМС&raquo; были разработаны индивидуальные
технологические схемы, позволяющие
максимально учесть все характеристики
одежды и добиться наилучшего результата.
Сначала каждая вещь попадает в руки
главного технолога, который очень
внимательно изучает состав тканей,
особенности крашения, специфику фурнитуры
и подбирает оптимальную схему обработки.
После этого вещь доверяется опытнейшим
специалистам, которые проводят чистку
со всей тщательностью и вниманием,
строго следуя разработанной инструкции.
А для дополнительного контроля все
этапы чистки проходят под наблюдением
главного технолога. <strong>Одним словом, в
химчистках &laquo;КИМС&raquo; к вашей одежде
относятся так, как и подобает ее статусу.
</strong>
</p>
<p>&nbsp;</p>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>