<?php die('Unauthorized access.'); ?>a:39:{s:2:"id";s:3:"390";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:127:"Химчистка работает в интересах клиента. Этим нужно воспользоваться!!!";s:9:"longtitle";s:125:"Химчистка работает в интересах клиента. Этим нужно воспользоваться!";s:11:"description";s:0:"";s:5:"alias";s:10:"himchistka";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"319";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:4664:"<h2>Какой должна быть Ваша химчистка</h2>
<p>Затевая разговор о химчистке, легко хвалить собственную компанию. Мы поступим наоборот - будем себя ругать за то, что делаем &laquo;не так&raquo;. Вы хотите отличать профессионалов от халтурщиков без проблем и готовы к нашей самокритике? Дочитайте до конца!</p>
<h2><span>Сеть химчисток КИМС: 5 причин работать &laquo;спустя рукава&raquo;.</span></h2>
<p>1. Мы берем с клиента деньги и действительно чистим Ваши вещи. Не умеем одежду безобразить, белье пачкать, претензии игнорировать. Как говориться, мы чистим то, что другая химчистка портит окончательно.</p>
<p>2. Вещи, сданные в работу, возвращаются клиентам в превосходном состоянии. <strong>Углеводородная, ручная, аква- и ПХЭ химчистка</strong> - каждая технология в сочетании с профессиональным персоналом делает нас лучшими. В то время как конкуренты на сорочках оставляют пятна, на пуховиках отрывают пуговицы, кожу пересушивают. Эту одежду бомж носить откажется. Если он, конечно, себя уважает. Мы работаем с деликатными и нежными тканями,
одеждой, расшитой натуральными камнями, украшенной камнями.</p>
<p>3. Мы одинаково скрупулезно внедряем в сети своих химчисток европейское оборудование и обслуживаем клиентов. Оформление заказа ведется с использованием кассовой техники, а конкуренты даже квитанцию не дают. Вы всегда знаете, что Ваши права и интересы защищены на законодательном уровне. </p>
<p>4. История из жизни: &laquo;Химчистка Х приняла у меня одеяло. Чтобы выяснить, как хорошо
отчистится пятно, обвела его простым карандашом. Пришла забирать - и пятно, и след от карандаша на месте&raquo;. Мы решаем Вашу проблему с первого раза. Поберегите карандаш - он Вам пригодится для других целей. </p>
<p>5. Пытаясь забрать свои вещи в химчистке семейного типа, готовьтесь защищать свое имущество с кулаками. Именно так поступила женщина, которая потом стала нашей клиенткой. Представляете, она наказала нас своими свитерами с аппликацией после того, как буквально выхватила из рук
конкурентов свое драгоценное (дорогое) имущество. Наша любимая клиентка...</p>
<h2>Химчистка КИМС: правда жизни</h2>
<p>Все, что написано выше, сущая правда. Мы отличаемся от других химчисток. Хотя бы потому, что создали собственную систему обучения и повышения квалификации персонала. У нас открыты и постоянно открываются новые филиалы во всех крупных городах Украины. Вещи клиентов остаются новыми до тех, пока не надоедают!</p>
<p>Вам лучше уйти к конкурентам, потому что <strong>химчистка КИМС</strong> на рынке уже 15 лет, использует инновационные технологии и предлагает уникальный набор способов очистки вещей. Уходите скорее!</p>";s:8:"richtext";s:1:"1";s:8:"template";s:2:"20";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"7";s:9:"createdon";s:10:"1324969551";s:8:"editedby";s:1:"7";s:8:"editedon";s:10:"1329481181";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1324970103";s:11:"publishedby";s:1:"7";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:80:"химчистка, химчистка КИМС, химчистка одежды";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
	<meta name="keywords" content="химчистка, услуги химчистки" />
    <base href="http://kims.com.ua/" />
    <title>Химчистка работает в интересах клиента. Этим нужно воспользоваться!!! | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="Какой должна быть Ваша химчистка Затевая разговор о химчистке, легко хвалить собственную компанию. Мы поступим наоборот - будем себя ругать за то, что делаем не ..." />
    <meta name="keywords" content="химчистка, химчистка КИМС, химчистка одежды" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>Химчистка работает в интересах клиента. Этим нужно воспользоваться!!!</h1>
                <h2>Какой должна быть Ваша химчистка</h2>
<p>Затевая разговор о химчистке, легко хвалить собственную компанию. Мы поступим наоборот - будем себя ругать за то, что делаем &laquo;не так&raquo;. Вы хотите отличать профессионалов от халтурщиков без проблем и готовы к нашей самокритике? Дочитайте до конца!</p>
<h2><span>Сеть химчисток КИМС: 5 причин работать &laquo;спустя рукава&raquo;.</span></h2>
<p>1. Мы берем с клиента деньги и действительно чистим Ваши вещи. Не умеем одежду безобразить, белье пачкать, претензии игнорировать. Как говориться, мы чистим то, что другая химчистка портит окончательно.</p>
<p>2. Вещи, сданные в работу, возвращаются клиентам в превосходном состоянии. <strong>Углеводородная, ручная, аква- и ПХЭ химчистка</strong> - каждая технология в сочетании с профессиональным персоналом делает нас лучшими. В то время как конкуренты на сорочках оставляют пятна, на пуховиках отрывают пуговицы, кожу пересушивают. Эту одежду бомж носить откажется. Если он, конечно, себя уважает. Мы работаем с деликатными и нежными тканями,
одеждой, расшитой натуральными камнями, украшенной камнями.</p>
<p>3. Мы одинаково скрупулезно внедряем в сети своих химчисток европейское оборудование и обслуживаем клиентов. Оформление заказа ведется с использованием кассовой техники, а конкуренты даже квитанцию не дают. Вы всегда знаете, что Ваши права и интересы защищены на законодательном уровне. </p>
<p>4. История из жизни: &laquo;Химчистка Х приняла у меня одеяло. Чтобы выяснить, как хорошо
отчистится пятно, обвела его простым карандашом. Пришла забирать - и пятно, и след от карандаша на месте&raquo;. Мы решаем Вашу проблему с первого раза. Поберегите карандаш - он Вам пригодится для других целей. </p>
<p>5. Пытаясь забрать свои вещи в химчистке семейного типа, готовьтесь защищать свое имущество с кулаками. Именно так поступила женщина, которая потом стала нашей клиенткой. Представляете, она наказала нас своими свитерами с аппликацией после того, как буквально выхватила из рук
конкурентов свое драгоценное (дорогое) имущество. Наша любимая клиентка...</p>
<h2>Химчистка КИМС: правда жизни</h2>
<p>Все, что написано выше, сущая правда. Мы отличаемся от других химчисток. Хотя бы потому, что создали собственную систему обучения и повышения квалификации персонала. У нас открыты и постоянно открываются новые филиалы во всех крупных городах Украины. Вещи клиентов остаются новыми до тех, пока не надоедают!</p>
<p>Вам лучше уйти к конкурентам, потому что <strong>химчистка КИМС</strong> на рынке уже 15 лет, использует инновационные технологии и предлагает уникальный набор способов очистки вещей. Уходите скорее!</p>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>