<?php die('Unauthorized access.'); ?>a:39:{s:2:"id";s:3:"432";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:27:"Стирка игрушек";s:9:"longtitle";s:109:"Внимание: стирка игрушек защитит ребенка от пылевых клещей!";s:11:"description";s:0:"";s:5:"alias";s:15:"stirka_igrushek";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:3:"319";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:5250:"<h1>Внимание: стирка
игрушек защитит ребенка от пылевых клещей!</h1>
<p><img style="float: left; margin: 2px;" title="Стирка игрушек" src="assets/images/himchistka/stirka_igrushek.jpg" alt="Стирка игрушек" width="250" height="156" />Сеть
химчисток Кимс неспроста дает клиентам практичные советы. В отличие от
рекомендаций, которые вы услышите на форумах и в женских блогах, мы говорим,
опираясь на собственный опыт. А его у нас, вне всякого сомнения, за 15 лет
работы накопилось изрядно. Согласны?</p>
<p>В
этой статье вы узнаете, как выглядит &laquo;правильная&raquo; стирка
игрушек и почему обработка в домашних условиях отличается от услуг,
предоставляемых профессиональными прачечными. Ну, а если потребуется экстренная
помощь, будете знать (или уже знаете), к кому обратиться как можно скорее.</p>
<h2>Зачем
стирать игрушки?</h2>
<ol>
<li>Первое, что сделает ваш малыш,
увидав новую куклу &mdash; потянет ее в рот. Однако нет никаких гарантий, что во
время производства она не контактировала с вредными или опасными для здоровья
реагентами.</li>
<li>Врачи рекомендуют проводить стирку детских игрушек
каждые 1-2 недели.</li>
<li>Скопление пылевых клещей в изделии
способно вызвать аллергию, которая в частных случаях провоцирует появления
симптомов астмы.</li>
<li>Поддавать химической чистке игрушки
не рекомендуется.</li>
<li>Во время инфекционных заболеваний на
любых вещах, с которыми контактировал ребенок, могут оседать вирусы и бактерии.
Иногда они скрываются глубоко внутри, выжидая, когда подвернется случай. Без
стирки или обработки бактерицидной лампой возрастает риск повторного
инфицирования. </li>
<li>Когда кукол в доме больше, чем воды
в Ниагарском водопаде или капель в бутылке Кока-Колы с рекламой EURO-2012, часть из них 365 дней в году
перекладывается с места на место. Пыли они собирают больше, чем хороший
пылесос.</li>
</ol>
<h2>Зачем
отдавать игрушки на стирку в химчистку?</h2>
<ol>
<li>Изделия из натуральной нити не
деформируются при сушке и не дают усадку во время стирки.</li>
<li>Изделие обрабатывается специальными
моющими средствами, а не обычными щадящими или детскими порошками. </li>
<li>В домашних условиях вещи не
просыхают полностью, что способствует дальнейшему распространению
болезнетворных микробов. Кроме того, они незаметно подгнивают изнутри. </li>
<li>В бытовой стиральной машинке моющие
средства не удаляются на 100%, поэтому могут вызывать у детей аллергию.</li>
</ol>
<p>Приведенный
список сложно назвать полным и всеобъемлющим. Однако и малой части возможных
последствий достаточно, чтобы доверить стирку игрушек профессионалам.</p>
<p><a href="../../undefined/">Сеть
химчисток Кимс</a> искренне желает Вам и Вашим детям всего самого наилучшего,
поэтому надеемся, что вы примете правильное решение. И, конечно же, мы можем
подсказать, у кого в Одессе, Киеве, Днепропетровске и Черкассах искать спасение
от пылевого клеща и прочих невидимых врагов. Ищите информацию в верхнем правом
углу, по ссылке &laquo;<a href="branches/kiev/#kiev">Адреса и филиалы</a>&raquo;. &nbsp;</p>";s:8:"richtext";s:1:"1";s:8:"template";s:2:"20";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:2:"10";s:9:"createdon";s:10:"1332578373";s:8:"editedby";s:2:"10";s:8:"editedon";s:10:"1332578647";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1332578647";s:11:"publishedby";s:2:"10";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:97:"ремонт обуви, услуги ремонта обуви, ремонт обуви КИМС";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html>
<head>
	<meta name="keywords" content="стирка игрушек, стирка белья" />
    <base href="http://kims.com.ua/" />
    <title>Стирка игрушек | КИМС - Химчистка. Ремонт обуви. Прачечная. </title>
    <meta charset="utf-8" />
    <meta name="description" content="Внимание: стирка игрушек защитит ребенка от пылевых клещей! Сеть химчисток Кимс неспроста дает клиентам практичные советы. В отличие от рекомендаций, которые вы услышите на форумах ..." />
    <meta name="keywords" content="ремонт обуви, услуги ремонта обуви, ремонт обуви КИМС" />
    <link rel="shortcut icon" href="/assets/templates/kims/img/favicon.ico" />
    
    <link rel="stylesheet" href="/assets/templates/kims/css/fonts.css" />
    <link rel="stylesheet" href="/assets/templates/kims/css/style.css" />
    <!--[if IE 7]><link href="/assets/templates/kims/css/ie7.css" rel="stylesheet" /><![endif]-->
    <!--[if lte IE 9]>
        <script type="text/javascript" src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <link href="/assets/templates/kims/css/ie.css" rel="stylesheet" />
    <![endif]-->
    <script src="/assets/templates/kims/js/jquery-1.6.2.min.js"></script>
    <script src="/assets/templates/kims/js/scripts.js"></script>
    
</head>
<body>
<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-NLRFGD"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-NLRFGD');</script>
<!-- End Google Tag Manager -->

    <div id="wrapper">
        <header>
    <div class="leftBox">
        <div class="logo">
            <a href="http://kims.com.ua/">
            <img src="http://kims.com.ua/assets/templates/kims/img/logo.png">
            </a>
        </div>
        <div class="box_nagigation">
            <h3>Всегда как новый!</h3>
            [!Wayfinder?startId=`0`&level=`1`&outerTpl=`menu_outer`&rowTpl=`menu_row`&hereTpl=`menu_here`!]
            <div class="clear"></div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="rightBox">
        [!city_select!]
        <script type="text/javascript">
            $('.city_choice li').click(function() {
                document.cookie = 'city=' + $(this).find('span').attr('data-id') + ';;path=/';
                location.href = '/';
            });
        </script>
        <div class="social">
            <a href="http://vk.com/kims_com_ua" target="_blank" class="vk"></a>
            <a href="https://www.facebook.com/kims.com.ua" target="_blank" class="fb"></a>
            <a href="http://instagram.com/kims.com.ua" target="_blank" class="insta"></a>            
        </div>
        <div class="link-panel">
            <a href="http://www.himstat.ru/LK.php?CompanyID=31&UseLogin=1"></a>
        </div>
    </div>
    <div class="clear"></div>
</header>
        <div class="container">
            <div class="content">
                <h1>Стирка игрушек</h1>
                <h1>Внимание: стирка
игрушек защитит ребенка от пылевых клещей!</h1>
<p><img style="float: left; margin: 2px;" title="Стирка игрушек" src="assets/images/himchistka/stirka_igrushek.jpg" alt="Стирка игрушек" width="250" height="156" />Сеть
химчисток Кимс неспроста дает клиентам практичные советы. В отличие от
рекомендаций, которые вы услышите на форумах и в женских блогах, мы говорим,
опираясь на собственный опыт. А его у нас, вне всякого сомнения, за 15 лет
работы накопилось изрядно. Согласны?</p>
<p>В
этой статье вы узнаете, как выглядит &laquo;правильная&raquo; стирка
игрушек и почему обработка в домашних условиях отличается от услуг,
предоставляемых профессиональными прачечными. Ну, а если потребуется экстренная
помощь, будете знать (или уже знаете), к кому обратиться как можно скорее.</p>
<h2>Зачем
стирать игрушки?</h2>
<ol>
<li>Первое, что сделает ваш малыш,
увидав новую куклу &mdash; потянет ее в рот. Однако нет никаких гарантий, что во
время производства она не контактировала с вредными или опасными для здоровья
реагентами.</li>
<li>Врачи рекомендуют проводить стирку детских игрушек
каждые 1-2 недели.</li>
<li>Скопление пылевых клещей в изделии
способно вызвать аллергию, которая в частных случаях провоцирует появления
симптомов астмы.</li>
<li>Поддавать химической чистке игрушки
не рекомендуется.</li>
<li>Во время инфекционных заболеваний на
любых вещах, с которыми контактировал ребенок, могут оседать вирусы и бактерии.
Иногда они скрываются глубоко внутри, выжидая, когда подвернется случай. Без
стирки или обработки бактерицидной лампой возрастает риск повторного
инфицирования. </li>
<li>Когда кукол в доме больше, чем воды
в Ниагарском водопаде или капель в бутылке Кока-Колы с рекламой EURO-2012, часть из них 365 дней в году
перекладывается с места на место. Пыли они собирают больше, чем хороший
пылесос.</li>
</ol>
<h2>Зачем
отдавать игрушки на стирку в химчистку?</h2>
<ol>
<li>Изделия из натуральной нити не
деформируются при сушке и не дают усадку во время стирки.</li>
<li>Изделие обрабатывается специальными
моющими средствами, а не обычными щадящими или детскими порошками. </li>
<li>В домашних условиях вещи не
просыхают полностью, что способствует дальнейшему распространению
болезнетворных микробов. Кроме того, они незаметно подгнивают изнутри. </li>
<li>В бытовой стиральной машинке моющие
средства не удаляются на 100%, поэтому могут вызывать у детей аллергию.</li>
</ol>
<p>Приведенный
список сложно назвать полным и всеобъемлющим. Однако и малой части возможных
последствий достаточно, чтобы доверить стирку игрушек профессионалам.</p>
<p><a href="../../undefined/">Сеть
химчисток Кимс</a> искренне желает Вам и Вашим детям всего самого наилучшего,
поэтому надеемся, что вы примете правильное решение. И, конечно же, мы можем
подсказать, у кого в Одессе, Киеве, Днепропетровске и Черкассах искать спасение
от пылевого клеща и прочих невидимых врагов. Ищите информацию в верхнем правом
углу, по ссылке &laquo;<a href="branches/kiev/#kiev">Адреса и филиалы</a>&raquo;. &nbsp;</p>
            </div><!--content-->
        </div><!--container-->
    </div><!--wrapper-->
    <footer>
    <div class="copyrights_wrap">
        <div class="copyrights">© [!year!]&nbsp;&nbsp;«Сеть химчисток KIMS»</div>
        <div class="rights_reserved">Все права защищены</div>
    </div>
    <div class="design">
        <span>Создание сайта</span>
        <a href="http://cooper.ua/" class="cooper"></a>
    </div>
    <div class="clear"></div>
    <script type="text/javascript" src="http://www.googleadservices.com/pagead/conversion.js">
</script>

  
</footer>
</body>
</html>