<?php

return array (
  'contacts short description' => 'Свяжитесь с нами прямо сейчас!
',
  'fix now description' => 'Выбирайте свою химчистку KIMS на карте Украины! ',
  'franchise short description' => 'Зарабатывайте как мы, зарабатывайте больше нас!',
  'franchising_text' => 'Пройдя путь от маленькой химчистки до национального оператора бытовых услуг , мы накопили огромный опыт в этом бизнесе, приобрели хорошую репутацию и надёжных деловых партнёров — ведущих производителей оборудования для химчистки и прачечной.',
  'franchising_title' => 'Франчайзинг',
  'game_description' => 'Описание игры',
  'happened a spot bottom description' => 'Всеукраинская сеть KIMS – это ваша уютная химчистка поблизости, в которой всё можно исправить: от слетевшей набойки до чистки любимой шубы. ',
  'happened a spot top description' => 'Случилось пятно? Можете ни о чем не беспокоиться! ',
  'to learn more description' => 'Вся полезная информация о химчистках KIMS',
  'eco_text-1' => 'KIMS запускает в Украине экологический проект по сбору и утилизации полиэтиленовых пакетов.',
  'eco_text-2' => 'Компания KIMS  изначально выбрала путь экологичности, которому следует до сих пор. Мы выбираем технологии, которые безвредны не только для вас и одежды, но и безопасны для окружающей среды. Сдача полиэтиленовых пакетов на переработку и утилизацию – это еще один шаг со стороны KIMS в борьбе за экологию.',
  'eco_text-3' => 'КИМСНИ ПАКЕТ – спаси природу. Обменяйте ваш полиэтиленовый мусор на 5% скидки на услуги чистоты! ',
  'eco_text-4' => 'С 6 ноября KIMS принимает в утилизацию и безопасную переработку любое количество пластиковых пакетов. Пилотную отработку эко-проект пройдет в Одессе, после чего будет масштабирован еще на 8 городов Украины, где есть филиалы сети.',
  'eco_text-5' => 'Мы знаем, что нужно сделать с пластиковым мусором, чтобы он не засорял нашу жизнь. Поэтому призываем всех к осознанному потреблению!',
  'eco_title' => 'Присоединяйтесь к эко-проекту сети химчисток KIMS!',
);