<?php

return array (
  'contacts short description' => 'Зв\'яжіться з нами прямо зараз!',
  'fix now description' => 'Обирайте свою хімчистку на карті України',
  'franchise short description' => 'Заробляйте як ми, заробляйте більше нас!',
  'franchising_text' => 'Подолавши шлях від маленької хімчистки до національного оператора побутових послуг, ми придбали величезний досвід становлення бізнесу, гарну репутацію та надійних ділових партнерів - провідних виробників обладнання для хімчисток і пралень.',
  'franchising_title' => 'Франчайзинг',
  'game_description' => 'Опис гри',
  'happened a spot bottom description' => 'Всеукраїнська мережа KIMS - це ваша затишна хімчистка поблизу, в якій все можна виправити: від набійки до улюбленої шуби.',
  'happened a spot top description' => 'Трапилася пляма? Не варто турбуватися!',
  'to learn more description' => 'Вся корисна інформація про хімчистки KIMS',
  'eco_text-1' => 'Ми в KIMS завжди були уважні до екологічності та безпеки виробничого процесу. Але зараз активізуемся не на ;fhn і активно включаємося в боротьбу за збереження екології!',
  'eco_text-2' => 'Беріть участь разом з нами в новому еко-проекті зі збору пластикових пакетів для їх утилізації та переробки. Давайте очистимо наше життя від шкідливих відходів разом!',
  'eco_text-3' => 'Ми знаємо, що потрібно зробити з пластиковим сміттям, щоб він не засмічував наше життя. Але нам потрібна ваша допомога, щоб зібрати його! Наша вдячність у вигляді 5% знижки допоможе вашим речам також зберігати свою чистоту.',
  'eco_text-4' => 'Більше деталей про запуск нового еко-проекту дивіться в нашому відео з прес-конференції.',
  'eco_title' => 'Кімсни мене',
);